[
	{
		"id": 1,
		"value": "People haven't always been there for me but music always has."
	},
	{
		"id": 2,
		"value": "I suffer from girlnextdooritis where the guy is friends with you and that's it."
	},
	{
		"id": 3,
		"value": "This is a new year. A new beginning. And things will change."
	},
	{
		"id": 4,
		"value": "I never want to change so much that people can't recognize me."
	},
	{
		"id": 5,
		"value": "I'll never change, but I'll never stay the same either"
	},
	{
		"id": 6,
		"value": "This is a new year. A new beginning. And things will change."
	},
	{
		"id": 7,
		"value": "No matter what happens in life, be good to people. Being good to people is a wonderful legacy to leave behind."
	},
	{
		"id": 8,
		"value": "I never want to change so much that people can't recognize me."
	},
	{
		"id": 9,
		"value": "I’m intimidated by the fear of being average."
	},
	{
		"id": 10,
		"value": "Just be yourself, there is no one better."
	},
	{
		"id": 11,
		"value": "It's hard to fight when the fight ain't fair."
	},
	{
		"id": 12,
		"value": "The lesson I've learned the most often in life is that you're always going to know more in the future than you know now."
	},
	{
		"id": 13,
		"value": "There's more to life than dating the boy on the football team."
	},
	{
		"id": 14,
		"value": "And when someone apologizes to you enough times for things they'll never stop doing, I think it's FEARLESS to stop believing them. It's FEARLESS to say \"you're NOT sorry\" and walk away."
	},
	{
		"id": 15,
		"value": "If you're horrible to me, I'm going to write a song about it, and you won't like it. That's how I operate."
	},
	{
		"id": 16,
		"value": "You can write a book on how to ruin someone’s perfect day."
	},
	{
		"id": 17,
		"value": "Being FEARLESS isn't being 100% Not FEARFUL, it's being terrified but you jump anyway..."
	},
	{
		"id": 18,
		"value": "You're an expert at sorry and keeping the lines blurry."
	},
	{
		"id": 19,
		"value": "You can walk away and say \"We don't need this.\" but something in your eyes says \"We can beat this\"."
	},
	{
		"id": 20,
		"value": "So don't you worry your pretty little mind because people throw rocks at things that shine."
	},
	{
		"id": 21,
		"value": "Giving up doesn't always mean your weak sometimes your just strong enough to let go."
	},
	{
		"id": 22,
		"value": "The way you walk, way you talk, way you say my name; it's beautiful, wonderful, don't you ever change."
	},
	{
		"id": 23,
		"value": "The only one who's got enough of me to break my heart."
	},
	{
		"id": 24,
		"value": "I've wanted one thing for my whole life and I'm not going to be that girl who wants one thing her whole life then gets it and complains."
	},
	{
		"id": 25,
		"value": "Love is the one wild card."
	},
	{
		"id": 26,
		"value": "We should love, not fall in love, because everything that falls, gets broken."
	},
	{
		"id": 27,
		"value": "Turns out freedom ain't nothing but missing you..."
	},
	{
		"id": 28,
		"value": "Life isn't how to survive the storm, it's about how to dance in the rain."
	},
	{
		"id": 29,
		"value": "If they don't like you for being yourself, be yourself even more."
	},
	{
		"id": 30,
		"value": "I don't let nobody see me wishin' he was mine"
	},
	{
		"id": 31,
		"value": "But I miss screamin' and fightin' and kissin' in the rain and it's 2 a.m. and I'm cursin' your name. You're so in love the you act insane, and that's the way I loved you."
	},
	{
		"id": 32,
		"value": "And I'm dying to know, is it killing you like it's killing me? And the story of us looks a lot like a tragedy now."
	},
	{
		"id": 33,
		"value": "So watch me strike a match on all my wasted time. As far as I'm concerned you're just another picture to burn."
	},
	{
		"id": 34,
		"value": "I've always been a hugger. If we all hugged more, the world would be a better place :)"
	},
	{
		"id": 35,
		"value": "I've found time can heal most anything and you just might find who you're supposed to be."
	},
	{
		"id": 36,
		"value": "There are two different categories of love. The first category is called a fairytale. The second category of love is called just another lesson."
	},
	{
		"id": 37,
		"value": "I haven't had that one great love, which is good. I don't want that to be in the past, I want it to be in the future."
	},
	{
		"id": 38,
		"value": "You made a rebel of a careless man's careful daughter. You are the best thing that's ever been mine."
	},
	{
		"id": 39,
		"value": "To truly love is to have the courage to walk away and let the other person who wishes to be free go no matter how much it hurts."
	},
	{
		"id": 40,
		"value": "I'm captivated by you, baby, like a firework show."
	},
	{
		"id": 41,
		"value": "At some point you have to forget about grudges because they only hurt."
	},
	{
		"id": 42,
		"value": "In high school, I used to think it was like sooooo cool if a guy had an awesome car. Now none of that matters. These days I look for character and honesty and trust."
	},
	{
		"id": 43,
		"value": "So i sneak out to the garden to see you, we keep quiet 'cause we're dead if they knew, so close your eyes, escape this town for a little while."
	},
	{
		"id": 44,
		"value": "I love you all so much, I just wanted you to know."
	},
	{
		"id": 45,
		"value": "Sparks Fly whenever you smile!"
	},
	{
		"id": 46,
		"value": "Bring on all the pretenders!"
	},
	{
		"id": 47,
		"value": "Just because as human beings, what we can't have is what we reply in our head over and over again before we go to sleep."
	},
	{
		"id": 48,
		"value": "There are two ways you can go with pain: You can let it destroy you or you can use it as fuel to drive you..."
	},
	{
		"id": 49,
		"value": "Don’t worry. You may think you’ll never get over it. But you also thought it would last forever."
	},
	{
		"id": 50,
		"value": "Real love still happens sometimes. It's not just something we make up when you're nine. I have to believe that. You do too."
	},
	{
		"id": 51,
		"value": "Sometimes the person you'd take a bullet for is the person behind the trigger."
	},
	{
		"id": 52,
		"value": "I'm shining like fireworks over your sad, empty town."
	},
	{
		"id": 53,
		"value": "Romeo save me, I've been feeling so alone. I keep waiting for you, but you never come. Is this in my head? I don't know what to think."
	},
	{
		"id": 54,
		"value": "Love always ends differently and it always begins differently - especially with me."
	},
	{
		"id": 55,
		"value": "I know my flaws before other people point them out to me."
	},
	{
		"id": 56,
		"value": "All you need to do to be my friend is like me."
	},
	{
		"id": 57,
		"value": "I forgot that you existed and I thought that it would kill me, but it didn't."
	},
	{
		"id": 58,
		"value": "I've got a hundred thrown-out speeches I almost said to you"
	},
	{
		"id": 59,
		"value": "Remember how I said I'd die for you?"
	},
	{
		"id": 60,
		"value": "Why'd I have to break what I love so much?"
	},
	{
		"id": 61,
		"value": "And I ain't gotta tell him, I think he knows"
	},
	{
		"id": 62,
		"value": "You know I adore you, I'm crazier for you than I was at 16."
	},
	{
		"id": 63,
		"value": "I like shiny things, but I'd marry you with paper rings"
	},
	{
		"id": 64,
		"value": "I don't wanna look at anything else now that I saw you."
	},
	{
		"id": 65,
		"value": "Have I known you twenty seconds or twenty years?"
	},
	{
		"id": 66,
		"value": "Can we always be this close forever and ever?"
	},
	{
		"id": 67,
		"value": "And I'm highly suspicious that everyone who sees you wants you..."
	},
	{
		"id": 68,
		"value": "At every table, I'll save you a seat, lover..."
	},
	{
		"id": 69,
		"value": "I hate accidents except when we went from friends to this."
	},
	{
		"id": 70,
		"value": "What doesn't kill me makes me want you more."
	},
	{
		"id": 71,
		"value": "Babe, don't threaten me with a good time."
	},
	{
		"id": 72,
		"value": "It isn't love, it isn't hate, it's just indifference."
	},
	{
		"id": 73,
		"value": "That's the kinda heartbreak time could never mend."
	},
	{
		"id": 74,
		"value": "I wanna be defined by the things that I love, not the things I hate."
	},
	{
		"id": 75,
		"value": "Your faithless love's the only hoax I believe in"
	},
	{
		"id": 76,
		"value": "You play stupid games, you win stupid prizes"
	},
	{
		"id": 77,
		"value": "Please don't ever become a stranger whose laugh I could recognize anywhere"
	},
	{
		"id": 78,
		"value": "You drew stars around my scars but now I’m bleeding"
	},
	{
		"id": 79,
		"value": "I could build a castle out of all the bricks they threw at me"
	},
	{
		"id": 80,
		"value": "Back when you fit in my poems like a perfect rhyme"
	},
	{
		"id": 81,
		"value": "I never grew up, it's getting so old"
	},
	{
		"id": 82,
		"value": "You did a number on me, but honestly, baby, who’s counting?"
	},
	{
		"id": 83,
		"value": "I knew you dancing in your Levis, drunk under a streetlight"
	},
	{
		"id": 84,
		"value": "And if I get burned, at least we were electrified"
	},
	{
		"id": 85,
		"value": "You held your pride like you should have held me"
	},
	{
		"id": 86,
		"value": "I'm still a believer but I don't know why. I've never been a natural, all I do is try, try, try"
	},
	{
		"id": 87,
		"value": "You said it was a great love, one for the ages, but if the story’s over, why am I still writing pages?"
	},
	{
		"id": 88,
		"value": "You call me up again just to break me like a promise, so casually cruel in the name of being honest"
	},
	{
		"id": 89,
		"value": "You can plan for a change in weather and time, but I never planned on you changing your mind"
	},
	{
		"id": 90,
		"value": "You call me up again just to break me like a promise, so casually cruel in the name of being honest"
	},
	{
		"id": 91,
		"value": "Take the words for what they are: A dwindling, mercurial high, a drug that only worked the first few hundred times"
	},
	{
		"id": 92,
		"value": "How many days did I spend thinking 'bout how you did me wrong, wrong, wrong?"
	}
]